data: {
    useSocialMetaTags: true,
    mod:'index',
    tariffs: [
          {
            name:'Эконом',
            mod:'econom',
            price:[350,8,26],
            url:'econom-tariff.html',
            text:'Хватит добираться к терминалам аэровокзала на автобусах и экспрессах, волоча за собой неподъемный багаж! Благодаря нашей компании дешевое такси в аэропорт Домодедово теперь не миф, а реальность доступная каждому.'
          },
          {
            name:'Комфорт',
            mod:'comfort',
            price:[450,8,28],
            url:'comfort-tariff.html',
            text:'Хватит добираться к терминалам аэровокзала на автобусах и экспрессах, волоча за собой неподъемный багаж! Благодаря нашей компании дешевое такси в аэропорт Домодедово теперь не миф, а реальность доступная каждому.'
          },
          {
            name:'Универсал',
            mod:'universal',
            price:[500,8,28],
            url:'universal-tariff.html',
            text:'Хватит добираться к терминалам аэровокзала на автобусах и экспрессах, волоча за собой неподъемный багаж! Благодаря нашей компании дешевое такси в аэропорт Домодедово теперь не миф, а реальность доступная каждому.'
          },
          {
            name:'Бизнес',
            mod:'biznes',
            price:[800,8,32],
            url:'biznes-tariff.html',
            text:'Хватит добираться к терминалам аэровокзала на автобусах и экспрессах, волоча за собой неподъемный багаж! Благодаря нашей компании дешевое такси в аэропорт Домодедово теперь не миф, а реальность доступная каждому.'
          },
          {
            name:'Минивэн',
            mod:'miniven',
            price:[950,8,32],
            url:'miniven-tariff.html',
            text:'Хватит добираться к терминалам аэровокзала на автобусах и экспрессах, волоча за собой неподъемный багаж! Благодаря нашей компании дешевое такси в аэропорт Домодедово теперь не миф, а реальность доступная каждому.'
          },
          {
            name:'Микроавтобус',
            mod:'microbus',
            price:[4000,20,40],
            url:'microbus-tariff.html',
            text:'Хватит добираться к терминалам аэровокзала на автобусах и экспрессах, волоча за собой неподъемный багаж! Благодаря нашей компании дешевое такси в аэропорт Домодедово теперь не миф, а реальность доступная каждому.'
          }
        ],
    regions: [
      "Северный административный округ",
      "Северо-Восточный административный округ",
      "Северо-Западный административный округ",
      "Восточный административный округ",
      "Западный административный округ",
      "Центральный административный округ",
      "Южный административный округ",
      "Юго-Восточный административный округ",
      "Юго-Западный административный округ"
    ],
    price:{
      econom:[1100,1100,1100,1100,1100,1100,1000,1100,1100],
      comfort:[1200,1200,1200,1200,1200,1200,1100,1200,1200],
      universal:[1300,1300,1300,1300,1300,1300,1200,1300,1300],
      biznes:[2000,2000,2000,1900,1900,1900,1800,1900,1900],
      miniven6:[1800,1800,1800,1800,1800,1800,1700,1800,1800],
      miniven8:[1900,1900,2000,1900,1900,1900,1800,1900,1900],
      minibus:[4600,4600,4700,4600,4600,4600,4500,4600,4600]
    }
    
  }
