data: {
    mod:'index',
    tariffs: [
          {
            name:'Эконом',
            mod:'econom',
            price:[1101,10223,1300],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Комфорт',
            mod:'comfort',
            price:[21,22,203],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Универсал',
            mod:'universal',
            price:[301,32,33],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Бизнес',
            mod:'biznes',
            price:[41,402,43],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Минивэн',
            mod:'miniven',
            price:[51,52,503],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Микроавтобус',
            mod:'microbus',
            price:[61,62,63],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          }
        ],
    regions: [
      {
        name:"Северный административный округ",
        price: 1100
      },
      {
        name:"Северо-Восточный административный округ",
        price: 1100
      },
      {
        name:"Северо-Западный административный округ",
        price: 1100
      },
      {
        name:"Восточный административный округ",
        price: 1100
      },
      {
        name:"Западный административный округ",
        price: 1100
      },
      {
        name:"Центральный административный округ",
        price: 1100
      },
      {
        name:"Южный административный округ",
        price: 1100
      },
      {
        name:"Юго-Восточный административный округ",
        price: 1100
      },
      {
        name:"Юго-Западный административный округ",
        price: 1100
      }
    ]
  }
