data: {
    mod:'index',
    tariffs: [
          {
            name:'Эконом',
            mod:'econom',
            price:[350,8,26],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Комфорт',
            mod:'comfort',
            price:[450,8,28],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Универсал',
            mod:'universal',
            price:[500,8,28],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Бизнес',
            mod:'biznes',
            price:[800,8,32],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Минивэн-8',
            mod:'miniven',
            price:[950,8,34],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          },
          {
            name:'Микроавтобус',
            mod:'microbus',
            price:[4000,20,40],
            text:'Такси эконом - комфорт и фиксированный тариф в любую точку города. Имея многолетний опыт в сфере транспортных перевозок, такси эконом Москва разработала свою отлаженную систему работы. Наша цель – это безопасная и комфортная поездка клиента. Именно поэтому мы тщательно подходим к подбору сотрудников в нашу службу такси.'
          }
        ],
    regions: [
      "Северный административный округ",
      "Северо-Восточный административный округ",
      "Северо-Западный административный округ",
      "Восточный административный округ",
      "Западный административный округ",
      "Центральный административный округ",
      "Южный административный округ",
      "Юго-Восточный административный округ",
      "Юго-Западный административный округ"
    ],
    price:{
      econom:[1100,1100,1100,1100,1100,1100,1000,1100,1100],
      comfort:[1200,1200,1200,1200,1200,1200,1100,1200,1200],
      universal:[1300,1300,1300,1300,1300,1300,1200,1300,1300],
      biznes:[2000,2000,2000,1900,1900,1900,1800,1900,1900],
      miniven6:[1800,1800,1800,1800,1800,1800,1700,1800,1800],
      miniven8:[1900,1900,2000,1900,1900,1900,1800,1900,1900],
      minibus:[4600,4600,4700,4600,4600,4600,4500,4600,4600]
    }
    
  }
